{
  "[PAD]": 0,
  "[UNK]": 1,
  "[CLS]": 2,
  "[SEP]": 3,
  "[MASK]": 4,
  ".": 5,
  ",": 6,
  "!": 7,
  "?": 8,
  "'": 9,
  "\"": 10,
  "-": 11,
  ":": 12,
  ";": 13,
  "(": 14,
  "the": 15,
  "a": 16,
  "an": 17,
  "this": 18,
  "that": 19,
  "cat": 20,
  "sat": 21,
  "on": 22,
  "mat": 23,
  "animal": 24,
  "didn't": 25,
  "cross": 26,
  "street": 27,
  "because": 28,
  "it": 29,
  "was": 30,
  "too": 31,
  "tired": 32,
  "i": 33,
  "went": 34,
  "to": 35,
  "bank": 36,
  "deposit": 37,
  "money": 38,
  "skip": 39,
  "rocks": 40,
  "she": 41,
  "gave": 42,
  "him": 43,
  "book": 44,
  "had": 45,
  "been": 46,
  "reading": 47,
  "he": 48,
  "we": 49,
  "they": 50,
  "me": 51,
  "you": 52,
  "her": 53,
  "his": 54,
  "its": 55,
  "them": 56,
  "my": 57,
  "your": 58,
  "our": 59,
  "their": 60,
  "us": 61,
  "who": 62,
  "what": 63,
  "in": 64,
  "at": 65,
  "by": 66,
  "for": 67,
  "with": 68,
  "from": 69,
  "of": 70,
  "about": 71,
  "into": 72,
  "through": 73,
  "after": 74,
  "before": 75,
  "between": 76,
  "under": 77,
  "over": 78,
  "up": 79,
  "is": 80,
  "are": 81,
  "am": 82,
  "be": 83,
  "have": 84,
  "has": 85,
  "do": 86,
  "does": 87,
  "did": 88,
  "will": 89,
  "would": 90,
  "can": 91,
  "could": 92,
  "should": 93,
  "may": 94,
  "might": 95,
  "must": 96,
  "shall": 97,
  "go": 98,
  "get": 99,
  "make": 100,
  "know": 101,
  "take": 102,
  "come": 103,
  "see": 104,
  "think": 105,
  "say": 106,
  "give": 107,
  "find": 108,
  "tell": 109,
  "want": 110,
  "use": 111,
  "put": 112,
  "run": 113,
  "walk": 114,
  "eat": 115,
  "write": 116,
  "read": 117,
  "play": 118,
  "like": 119,
  "time": 120,
  "year": 121,
  "people": 122,
  "way": 123,
  "day": 124,
  "man": 125,
  "woman": 126,
  "child": 127,
  "world": 128,
  "life": 129,
  "hand": 130,
  "part": 131,
  "place": 132,
  "case": 133,
  "week": 134,
  "head": 135,
  "side": 136,
  "water": 137,
  "house": 138,
  "word": 139,
  "food": 140,
  "dog": 141,
  "bird": 142,
  "fish": 143,
  "tree": 144,
  "city": 145,
  "car": 146,
  "door": 147,
  "room": 148,
  "name": 149,
  "school": 150,
  "number": 151,
  "night": 152,
  "home": 153,
  "point": 154,
  "thing": 155,
  "story": 156,
  "fact": 157,
  "morning": 158,
  "end": 159,
  "king": 160,
  "queen": 161,
  "boy": 162,
  "girl": 163,
  "family": 164,
  "friend": 165,
  "eye": 166,
  "face": 167,
  "country": 168,
  "earth": 169,
  "sun": 170,
  "good": 171,
  "new": 172,
  "first": 173,
  "last": 174,
  "long": 175,
  "great": 176,
  "little": 177,
  "big": 178,
  "old": 179,
  "high": 180,
  "small": 181,
  "large": 182,
  "next": 183,
  "young": 184,
  "right": 185,
  "important": 186,
  "few": 187,
  "bad": 188,
  "same": 189,
  "different": 190,
  "own": 191,
  "other": 192,
  "early": 193,
  "red": 194,
  "blue": 195,
  "green": 196,
  "white": 197,
  "black": 198,
  "happy": 199,
  "not": 200,
  "also": 201,
  "very": 202,
  "just": 203,
  "then": 204,
  "more": 205,
  "so": 206,
  "now": 207,
  "only": 208,
  "still": 209,
  "here": 210,
  "there": 211,
  "where": 212,
  "when": 213,
  "how": 214,
  "all": 215,
  "each": 216,
  "every": 217,
  "and": 218,
  "but": 219,
  "or": 220,
  "if": 221,
  "while": 222,
  "as": 223,
  "than": 224,
  "which": 225,
  "no": 226,
  "yes": 227,
  "some": 228,
  "any": 229,
  "one": 230,
  "two": 231,
  "three": 232,
  "four": 233,
  "five": 234,
  "six": 235,
  "seven": 236,
  "eight": 237,
  "nine": 238,
  "ten": 239,
  "##un": 240,
  "##re": 241,
  "##ing": 242,
  "##tion": 243,
  "##able": 244,
  "##ment": 245,
  "##ly": 246,
  "##ed": 247,
  "##er": 248,
  "##est": 249,
  "##ness": 250,
  "##ful": 251,
  "##less": 252,
  "##pre": 253,
  "##dis": 254,
  "##mis": 255,
  "##over": 256,
  "##under": 257,
  "##out": 258,
  "##al": 259,
  "##ous": 260,
  "##ive": 261,
  "##ize": 262,
  "##ify": 263,
  "##ish": 264,
  "##en": 265,
  "##ary": 266,
  "##ory": 267,
  "##ist": 268,
  "##ism": 269,
  "river": 270,
  "mountain": 271,
  "ocean": 272,
  "rain": 273,
  "snow": 274,
  "wind": 275,
  "flower": 276,
  "moon": 277,
  "star": 278,
  "sky": 279,
  "sea": 280,
  "lake": 281,
  "forest": 282,
  "field": 283,
  "road": 284,
  "stone": 285,
  "rock": 286,
  "fire": 287,
  "light": 288,
  "dark": 289,
  "warm": 290,
  "cold": 291,
  "hot": 292,
  "fast": 293,
  "slow": 294,
  "strong": 295,
  "weak": 296,
  "love": 297,
  "hate": 298,
  "help": 299,
  "need": 300,
  "look": 301,
  "hear": 302,
  "feel": 303,
  "move": 304,
  "turn": 305,
  "keep": 306,
  "let": 307,
  "begin": 308,
  "show": 309,
  "try": 310,
  "ask": 311,
  "work": 312,
  "call": 313,
  "seem": 314,
  "leave": 315,
  "stand": 316,
  "sit": 317,
  "open": 318,
  "close": 319,
  "hold": 320,
  "bring": 321,
  "start": 322,
  "stop": 323
}
